[  
  {  
    "_id":"57ff87dd3727f3110444cb34",
    "mailbox":"57ff84133727f3110444cb18",
    "to":"mrKyzb@mail.xyz",
    "subject":"story!",
    "body":"Fuck! FUCK!"
  },
  {  
    "_id":"57ff87763727f3110444cb32",
    "mailbox":"57ff84133727f3110444cb18",
    "to":"mrKyzb@mail.xyz",
    "subject":"Funny",
    "body":"Вам надоело зависеть от барыг, предлагающих анашу втридорога? Вашему вниманию предлагаются элитные сорта конопли, которые Вы можете выращивать на подоконнике, балконе или даче."
  },
  {  
    "_id":"57ff875a3727f3110444cb31",
    "mailbox":"57ff84133727f3110444cb18",
    "to":"mrKyzb@mail.xyz",
    "subject":"letter",
    "body":"ВНИМАНИЕ! Спасибо за внимание!"
  },
  {  
    "_id":"57ff86353727f3110444cb30",
    "mailbox":"57ff84133727f3110444cb18",
    "to":"mrKyzb@mail.xyz",
    "subject":"Чирик-чирик",
    "body":"Чирик-Чирик. Нет настроения придумывать тексты."
  },
  {  
    "_id":"57ff86173727f3110444cb2f",
    "mailbox":"57ff84133727f3110444cb18",
    "to":"mrKyzb@mail.xyz",
    "subject":"Гастроли",
    "body":"ЦИРК Вернадского! Впервые в вашей дыре. Дорого. Лухари."
  },
  {  
    "_id":"57ff87993727f3110444cb33",
    "mailbox":"57ff84133727f3110444cb18",
    "to":"mrKyzb@mail.xyz",
    "subject":"Я уже зарабатываю с помощью этой программы ВИДИШь!!!",
    "body":"КАК ОБМАНУТЬ ЛОХОТРОНЩИКОВ И ЗАРАБОТАТЬ 15000 РУБЛЕЙ. Я расскажу вам: 1.Как наглые лохотронщики обманывают людей на сумму в размере 5000 рублей (Яндекс-Деньги или WebMoney), а некоторых на еще большие суммы. 2. Как обмануть лохотронщиков и заработать 15000 рублей (Яндекс-Деньги или WebMoney) Тема 1. История «Как я лохонул их и получаю стабильно 15000 рублей» Нашел я в сети где-то статью приблизительно такого содержания: «Есть в системе Яндекс-Деньги волшебный кошелек, и все что вы на него пошлете вернется вам в утроенном размере!!! Любая сумма от 100 рублей и выше! Пошлете десять тысяч, получите тридцать тысяч и т. д.». Конечно, всем понятно, лохотрон, но если порыть глубже. Я не поверил, но для теста послал 100 рублей. Где-то через 5 часов проверил свой Яндекс кошелек и обнаружил перевод в 300 рублей! Я удивился. Послал потом еще 100 рублей опять то же самое. Потом послал 300 рублей, мне пришло 900. Осмелев окончательно, послал все, что у меня было около 5000 рублей … Что было дальше, думаю, вы уже поняли. Никаких 15000 рублей мне никто не прислал, да и мои 5000 тоже исчезли навсегда… Понятно как они работают. У них на сервере стоит хитрая программка, которая принимает суммы от 100 рублей и примерно до 800 рублей (закидывал им 900 рублей и их забрали, а 800 закинул программа вернула 2400 рублей) Вот и заколачивают тысячи! В общем, это я к тому, что если быть аккуратным и выслать, небольшую сумму (они принимают любые суммы, но не меньше 100 рублей), то всегда можно получать в три раза больше. У них есть специальная программа, которая смотрит кто сколько переводов сделал и на какую сумму, чтобы определить когда нужно кидануть. Переводы суммой до 800 рублей они не забирают никогда. То есть, послав 800 рублей вы в любом случае получите 2400 рублей, так как сумма мелкая и они будут ждать пока вы пришлете больше. Если аккуратно слать им небольшие суммы то можно их обманывать. Они уже не смотрят на переводы сами, за них это делает специальный софт (программа), что упрощает вероятность их обмана. Я сейчас зарабатываю на этом около 15000 рублей в неделю (можно делать и больше). Это не миллионы, но это более-менее стабильный доход. Денег на этих кошельках сотни тысяч, и меня очень раздражает как они кидают людей, по этому надо их разорить. Вот сам кошелек: XXXXXXXXXXXXX Внимание! Повторяю! ставку поднимать не стоит, так как если ставка выше 800 рублей то программа их забирает даже и не пробуйте!!! Я делаю то же самое и получаю около 15000 в неделю, которых мне очень даже вполне хватает! В общем, я рассказал, что от меня требовалось. Дальше ваше дело…"
  },
  {  
    "_id":"580a856b9de15a250410db23",
    "mailbox":"57ff84133727f3110444cb18",
    "subject":"Горячие туры!",
    "body":"Тур в Мексику. Вылет из Самары 45000. Тур в Зимбабве. Вылет из Самары 68000. Тур на Мальдивы. Вылет из Москвы 1200000",
    "to":"mкKyzb@mail.xyz"
  }
]
